{
    "title":"Welcome to Middle-Earth",
    "description": "Middle-Earth is a treasure trove of cultures and peoples. From hobbits to elves to men to dwarves, there's no telling what you might find just around the corner. Visit the dwarven mines of Moria, sleep under the eaves of Lothlorien, or glory in the greatness of Gondor.",
    "slideshow":[
        "/img/middle_earth/middle_earth_3.jpeg",
        "img/middle_earth/middle_earth_2.jpg",
        "img/middle_earth/middle_earth_1.jpg" 
    ],
    "services":[
        {
            "title":"Transportation",
            "intro":"There are many ways to get where you're going in Middle Earth, and every mode of transportation takes the scenic route. ",
            "lists":[
                "Eagles (destination Mount Doom not available)",
                "Walking",
                "Rohan Horses"
            ],
            "image":"/img/middle_earth/eagles.jpg",
            "show":"show"
        },
        {
            "title":"Tours",
            "intro":"Although Middle-Earth doesn't get many tourists, those tours that are offered are renowed for their colourful guides and the life-changing/threatening journey the customer embarks upon.",
            "lists":[
                "Keep it Secret Keep it Safe Tours",
                "They're Taking the Hobbits to Isengard Tours",
                "Ride to Helm's Deep Tours"
            ],
            "image":"/img/moria/maps.jpg"
        },
        {
            "title":"Friendship",
            "intro":"One of the greatest services that Middle-Earth can provide is friendships. Wether it be with a man, an elf, a dwarf, or a hobbit, you are sure to meet people that you will carry with you for the rest of your life.",
            "lists":[
                "Frodo and Sam",
                "Legolas and Gimli",
                "Merry and Pippin"
            ],
            "image":"/img/middle_earth/friends.jpg"
        },
        {
            "title":"Long Endings",
            "intro":"Lastly, Middle-Earth provides lengthy, lengthy endings. We know you don't want the adventure to stop, and for a while, it surely seems like it won't! Jump from conclusion to conclusion until you've made yourseff dizzy. ",
            "lists":[
                "Mount Doom - Conclusion",
                "Buring of the Shire - Conclusion",
                "Frodo Gets on the Boat - Conclusion"
            ],
            "image":"/img/middle_earth/end.jpg"
        }
    ],
    "packages":[
        {
            "title":"Fanghorn Forest",
            "image":"/img/homepage/Forest.jpg",
            "text":"Come visit Fanghorn Forest. Sit in on the riveting council of the Ents. Many say there is something in the waters that make the trees there grow tall, but why don't you take a taste and decided for yourself? ",
            "price":"1500",
            "duration":"1 Day"

        },
        {
            "title":"Mount Doom",
            "image":"/img/homepage/MSunday.jpg",
            "text":"Tired of chilly weather? Come warm your hands in the fires of Mount Doom. Climb the sheer sides of the Mountain and try to avoid arachnids along the way. When you finally reach the summit, you might feel like doing a little dance! Kindly, refrain.",
            "price":"500",
            "duration":"3 Days"

        },
        {
            "title":"Mordor",
            "image":"/img/homepage/Mordor.jpg",
            "text":"Unfortunately, one does not simply walk into Mordor, and you will need to schedule this excursion well in advance. When you do arrive however, you are sure to have a rip-roaring time, possibly quite literally! ",
            "price":"3300",
            "duration":"4 Days"

        },
        {
            "title":"Lothlorien",
            "image":"/img/homepage/Shire.jpg",
            "text":"A visit to Lothlorien is sure to be like no other. Come have your future told to you in a most distrubing manner by the beautiful lady Galadriel. Replenish your supplies with the aid of the lady as well. Finally, listen to the heartwrenching lament of the elves by moonlight. ",
            "price":"100",
            "duration":"1 Day"

        },
        {
            "title":"The Prancing Pony",
            "image":"/img/homepage/HelmsDeep.jpg",
            "text":"Take your rest at the Prancing Pony as you await your companions. We highly advise you not use your real name when checking in. Drink, dance, and be merry. Make some new friends and watch out for Black Riders when the lights go out!",
            "price":"40",
            "duration":"6 Days"

        },
        {
            "title":"Isengard",
            "image":"/img/homepage/Isengard.jpg",
            "text":"Visit the home of the first White Wizard. If you're lucky, you may be able to book the penthouse suite at the top of the tower, where you will be kept against your will. Transportation away from the tower will not be provided. Moths and eagles recommended.",
            "price":"500",
            "duration":"2 Days"

        }
    ]
}