{
    "title":"Rivendell",
       "description": "Established in the Second Age, Rivendell is heaven of peace. Ruled by the elf Elrond, it keeps its own calander and has stayed standing despite many numerous attacks on it. Most famously it is known for being the meeting place of the Council of Elrond.",
    "slideshow":[
        "/img/rivendell/rivendell_1.jpg",
        "/img/rivendell/rivendell_2.jpeg",
        "/img/rivendell/rivendell_3.jpeg" 
    ],
    "services":[
        {
            "title":"Proclamations of Loyalty",
            "intro":"During your stay at Rivendell, visit any one of multpile stations to recieve a free proclamation of loyalty from one of our esteemed denizens. Wether they be dwarf, man, wizard, or elf, these new companions will stick by you through thick and thin.",
            "lists":[
                "You Have My Sword",
                "And You Have My Bow",
                "And My Axe"
            ],
            "image":"/img/rivendell/loyalty.jpg",
            "show":"show"
        },
        {
            "title":"Counseling Services",
            "intro":"Wise minds are in no short supply in Rivendell. Meet with any one of our trained professionals to sort out your life problems. Recieve advice for immortal minds and discuss difficult probelms with those who have seen it all.",
            "lists":[
                "Gandalf",
                "Elrond",
                "Arwen"
            ],
            "image":"/img/rivendell/counseling.jpg"
        },
        {
            "title":"Rivendell in Concert",
            "intro":"Indulge in countless hours of beautiful music by the elves. Pages upon pages upon pages upon pages of poetry that you feel will never end. But by the time the night is over, you may not want them to.",
            "lists":[
                "Fly by Night",
                "Rivendell",
                "Never Trust an Elf"
            ],
            "image":"/img/rivendell/music.jpg"
        },
        {
            "title":"Romantic Retreats",
            "intro":"Find a cozy corner of Rivendell and take refuge with your loved onces. Watch teh stars or listen to the trees sigh. Let the natural magic of the elves steady you soul and mind. And don't forget to bring a token of your affection.",
            "lists":[
                "Arwen and Aragorn's Retreat",
                "Legolas and Gimli's Retreat",
                "Frodo and Sam's Retreat"
            ],
            "image":"/img/rivendell/love.jpg"
        }
    ],
    "packages":[
        {
            "title":"The Council of Elrond",
            "image":"/img/rivendell/council.jpg",
            "text":"Sit in on an extremeley long Council where men, dwarves, and elves debate long and hard about what to do about a piece of jewelry, and attempt without success to overcome decades worth of prejudice against one another.",
            "price":"1500",
            "duration":"1 Day"

        },
        {
            "title":"Arwen's Health and Healing",
            "image":"/img/rivendell/healing.jpg",
            "text":"Have you had a long day? Does it feel like an undead Ring Wraith has driven its sword into your shoulder? Come visit Arwen's Health and Healing retreat. Allow elven minstrations to take you to world of relaxation.",
            "price":"500",
            "duration":"3 Days"

        },
        {
            "title":"River Rafting",
            "image":"/img/rivendell/river_horses.jpg",
            "text":"Test your metal on the River Rapids, courtesy of the lady Arwen herself. Ride the waves as if they wree a bucking bronc because they very nearly are. Wittness first hand the magic of the elves of Rivendell.",
            "price":"3300",
            "duration":"4 Day"

        },
        {
            "title":"Slow Motion Experience",
            "image":"/img/rivendell/slomo.jpg",
            "text":"Cheer as the members of the Fellowship ride in slow motion into Rivendell. See the wind blow through Legolas' hair and Boromir blinking as if had all the time in the world.",
            "price":"100",
            "duration":"1 Day"

        },
        {
            "title":"Fashion Runway",
            "image":"/img/rivendell/fashion.jpg",
            "text":"Wittness the arrival of the Fellowship as Legolas the Elf, Gimli the Dwarf, Boromir the Man, and Aragorn the King ride in stately fashion into Rivendell to meet the Ring Bearer.",
            "price":"40",
            "duration":"6 Days"

        },
        {
            "title":"Test Your Strength",
            "image":"/img/rivendell/axe.jpg",
            "text":"Come to the center of Elrond's Council and test your strength against the one ring. Smash your axe across it, strike it with your sword, deliver a blow with your fist. Spen delightful hours on end attempting to destroy this abomination.",
            "price":"4000",
            "duration":"1 Day"

        }
    ]
}